{
    "brands": [
        {
            "title": "REDMOND",
            "description": "REDMOND — российский бренд, специализирующийся на производстве мелкой бытовой техники, такой как пылесосы, утюги, мультиварки и устройства для «умного дома». Компания существует на рынке уже 18 лет и предлагает более 1000 наименований продукции, многие из которых могут быть интегрированы в экосистемы «умного дома».",
            "logoPath": "./images/redmond-logo.png",
            "country": "Россия",
            "website": "https://redmond.company/"
        },
        {
            "title": "POLARIS",
            "description": "POLARIS — российский бренд, специализирующийся на производстве мелкой бытовой техники, такой как пылесосы, утюги, мультиварки и устройства для «умного дома». Компания существует на рынке уже 18 лет и предлагает более 1000 наименований продукции, многие из которых могут быть интегрированы в экосистемы «умного дома».",
            "logoPath": "./images/polaris-logo.png",
            "country": "Россия",
            "website": "https://polaris.ru/"
        },
        {
            "title": "ZUGEL",
            "description": "ZUGEL - это бренд бытовой техники, ориентированный на совершенство в повседневной жизни, подчеркивающий надежность и простоту использования. Он предлагает современные стандарты в области встраиваемой и крупной бытовой техники.",
            "logoPath": "./images/zugel-logo.png",
            "country": "Россия",
            "website": "https://zugel.ru/"
        },
        {
            "title": "HIBERG",
            "description": "HIBERG - российский бренд, производящий крупную бытовую технику, включая стиральные машины и другую инновационную технику для дома.",
            "logoPath": "./images/hiberg-logo.png",
            "country": "Россия",
            "website": "https://hiberg.ru/"
        },
        {
            "title": "Bork",
            "description": "Bork - международная российская компания, предлагающая бытовую технику премиум-класса, аксессуары для дома ручной работы, а также инновационные продукты для красоты и оздоровления.",
            "logoPath": "./images/bork-logo.jpg",
            "country": "Россия",
            "website": "https://bork.ru/"
        },
        {
            "title": "Gemlux",
            "description": "Gemlux - российский бренд бытовой кухонной техники, основанный в 2015 году и предлагающий полный ассортимент кухонной утвари и оборудования для домашнего и коммерческого использования.",
            "logoPath": "./images/gemlux-logo.png",
            "country": "Россия",
            "website": "https://gemlux.ru/"
        },
        {
            "title": "Scarlett",
            "description": "Scarlett - популярный бренд мелкой бытовой техники, основанный в 1996 году и предлагающий товары таких категорий, как товары для дома, кухни, красоты и климат-контроля.",
            "logoPath": "./images/scarlett-logo.png",
            "country": "Россия",
            "website": "https://scarlett.ru/"
        },
        {
            "title": "LEX",
            "description": "LEX - молодой российский бренд, который с 2005 года предлагает функциональную и недорогую встроенную кухонную технику, такую как вытяжки, варочные поверхности, духовые шкафы и посудомоечные машины.",
            "logoPath": "./images/lex-logo.jpg",
            "country": "Россия",
            "website": "https://lex1.ru/"
        }
    ]
}